franciscolourenco/done
jethrokuan/fzf
laughedelic/pisces
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-sudope
jorgebucaran/fisher
jorgebucaran/replay.fish
lwolfsonkin/fish-jupyter-completions
jethrokuan/z
asim-tahir/opencode.fish
